Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Live set
ja: ライブセット
ko: 라이브 설정
pt: Conjunto vivo
zh_hans: 现场演出

source: Punk / Garage
ja: パンク／ガレージ
ko: 펑크 / 차고
pt: Punk / Garagem
zh_hans: 朋克/车库

source: Reggae / Ska
ja: レゲエ／スカ
ko: 레게 / Ska
zh_hans: 雷鬼/斯卡

source: Rock / Pop
ja: ロック / ポップ
ko: 록 / 팝
zh_hans: 摇滚 / 流行

source: Rock'n'roll / Rockabilly
ja: ロックンロール／ロカビリー
ko: Rock'n'roll / 록빌리
zh_hans: 摇滚乐/山地摇滚

source: Salsa / Timba
ja: サルサ／ティンバ
ko: 살사 / 팀바
zh_hans: 萨尔萨/汀巴

source: Shuffle
ja: シャッフル
ko: 기타 제품
pt: Embaralhar
zh_hans: 曳步节奏

source: Smooth jazz
ja: スムースジャズ
ko: 부드러운 jazz
pt: Jazz suave
zh_hans: 轻爵士

source: Storytelling
ja: ストーリーテリング
ko: 스토리텔링
pt: Contagem de histórias
zh_hans: 叙事

source: Swing / Big band
ja: スウィング／ビッグバンド
ko: 스윙 / 큰 밴드
pt: Balançar / Banda grande
zh_hans: 摇摆乐/大乐队

source: Tango
ja: タンゴ
ko: 스낵 바
zh_hans: 探戈

source: Techno
ja: テクノ
ko: 기술 정보
zh_hans: 科技舞曲

source: Timbales
ja: ティンバレス
ko: 팀벌
pt: Timbals
zh_hans: 天巴鼓

source: Tuba
ja: チューバ
ko: 토토사이트
zh_hans: 大号

source: Tempo (BPM)
ja: テンポ(BPM)
ko: 템포 (BPM)
zh_hans: 临时( BPM)

source: 5 km
ko: 24시간
zh_hans: 5公里

source: 10 km
ko: 24시간
zh_hans: 10公里

source: 25 km
ko: 24시간
zh_hans: 25公里

source: Dispo Premium
ko: 옵션 정보
pt: Prémio disponível

source: iReal Pro
ko: iReal 프로

source: OK
ko: 이름 *
pt: Está bem.
zh_hans: 好

source: Premium
ko: 제품 정보
pt: Prémio

source: SOS
ko: RSS 피드
